
/* Class = "NSTextFieldCell"; title = "Enter this code on the client to continue:"; ObjectID = "6"; */
"6.title" = "Geben Sie diesen Code auf dem Client ein um fortzufahren:";

/* Class = "NSTextFieldCell"; title = "%@ wants to sync with your databases"; ObjectID = "8"; */
"8.title" = "%@ möchte Ihre Datenbanken synchronisieren";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "%{value1}@ wants to sync with your databases"; ObjectID = "12"; */
"12.ibShadowedDisplayPattern" = "%{value1}@ möchte Ihre Datenbanken synchronisieren";

/* Class = "NSPanel"; title = "Incoming Connection"; ObjectID = "13"; */
"13.title" = "Hereinkommende Verbindung";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "26"; */
"26.title" = "Mehrzeiliges Feld";
